{
    "location": {
        "1": {
            "name": "大三巴牌坊",
            "information": "大三巴牌坊，其正式名稱為聖保祿大教堂遺址，一般稱為大三巴或牌坊，是澳門聖保祿教堂正面前壁的遺址。大三巴牌坊是澳門的標誌性建築物之一，同時也為「澳門八景」之一。2005年與澳門歷史城區的其他文物成為聯合國世界文化遺產。"
        },
        "2": {
            "name": "金蓮花廣場",
            "information": "金蓮花廣場為慶祝1999年澳門回歸而設立的，具有政治意義，是澳門其中一個著名地標及旅遊景點。盛開的蓮花象徵著澳門的永恆繁榮。該雕塑由中華人民共和國。金蓮花廣場的升旗儀式在每日早上8時舉行，晚上6時正則進行降旗儀式。升降旗儀式由9名穿著制服的特警執行。升旗儀式進行時，現場會播放中華人民共和國國歌，而降旗儀式進行時則不會播放。"
        },
        "3": {
            "name": "舊葡京酒店",
            "information": "葡京酒店由甘洺建築師負責設計，於1970年6月11日落成啟用，當時為澳門最大的酒店，亦是澳門首間五星級酒店。葡京酒店經過三十多年不斷擴建之後，現由三幢啡黃與白色相間相連建築物組成，建築主題是鳥籠為主調的葡萄牙風格。其主建築為一個圓筒型的葡萄牙風格建築物，遠看形狀像一個鳥籠。"
        },
        "4": {
            "name": "媽祖閣",
            "information": "媽祖閣為澳門標誌性建築物之一，現為澳門三大古剎中最古老者，澳門的葡萄牙語名稱「Macau」即來自於廟名「媽閣」的音譯。2005年做為澳門歷史城區的部分被列入世界文化遺產名錄內。而庭院內有中國帆船石刻浮雕，傳說娘媽曾乘此船自家鄉出海，經歷颱風巨浪，平安抵澳。"
        },
        "5": {
            "name": "觀光塔",
            "information": "澳門觀光塔一個集合觀光，會議，展覽及娛樂設施於一身的建築物，是澳門的著名地標之一。澳門旅遊塔於1998年興建，於2001年落成及啟用。是中國第6位及全球第21位獨立式觀光塔。澳門旅遊塔會展娛樂中心由紐西蘭著名建築師高登·莫勒設計。澳門旅遊塔高338米。"
        },
        "6": {
            "name": "美食節",
            "information": "澳門美食節是澳門一年一度的美食嘉年華，第一屆的澳門美食節於2001年末舉辦。美食節的規模不斷擴大，由以本地為主到國際參與，由純粹美食節到美食嘉年華。近年還加插煙花匯演、展覽、攤位遊戲以及歌舞表演等環節，而且更舉辦攝影比賽，推廣攝影活動，使得美食節變得更多元化。由2003年起美食節的舉辦日期更與澳門格蘭披治大賽車配合，讓車迷遊客欣賞賽車之餘，也光臨美食嘉年華品賞各地美食。"
        },
        "7": {
            "name": "澳門回歸賀禮陳列館",
            "information": "澳門回歸賀禮陳列館於2004年12月30日開館，陳列館主要用作擺放江澤民贈澳親筆題字卷軸以及32件由中國國務院及中國大陸各省政府、自治區政府、直轄市政府以及香港政府因澳門回歸而向澳門政府贈送的賀禮。 建立本館之目的，是為了紀念澳門回歸祖國此一世紀盛事，選擇澳門回歸五週年之際開幕，可謂意義重大。"
        },
        "8": {
            "name": "金沙",
            "information": "於2004年5月18日正式開幕，成為了到訪澳門的遊客一個新的博彩去處。據報章報導，金沙開幕當天吸引了25,000名客人入場，盛況空前。賭場部分早於2004年5月18日開幕，總投資逾2.4億美元，賭場面積達229,000平方英呎，及後於2006年8月再擴建位於2樓和3樓的中場部份，曾使得娛樂場的賭檯數目成為全球之冠。而酒店初期只有51間套房，及後於2007年再擴建至289間套房。"
        },
        "9": {
            "name": "漁人碼頭",
            "information": "澳門漁人碼頭是澳門首個主題公園和仿歐美漁人碼頭的購物中心。2005年12月31日由澳門行政長官何厚鏵及漁人碼頭主席何鴻燊揭幕儀式及試業，試業一年後於2006年12月23日正式開幕。佔地面積超過133,000平方米，2012年5月，澳門漁人碼頭國際投資股份有限公司與周錦輝的澳門勵駿合併，並引入澳博為策略投資者。"
        },
        "10": {
            "name": "永利",
            "information": "永利澳門，前稱永利澳門度假村，是一座位於澳門新口岸仙德麗街的賭場度假村，由永利澳門有限公司興建營運。該酒店於2004年6月24日動工，於2006年9月5日揭幕，9月6日對外開放，當晚舉行的煙花匯演，外界評為澳門史上最盛大的一次性煙花匯演，吸引不少居民和遊客駐足欣賞。位於永利大樓的名店街擴建部份亦已於2008年1月落成投入運作，零售商號增加11家。"
        },
        "11": {
            "name": "威尼斯人",
            "information": "酒店是威尼斯人（澳門）股份有限公司於金光大道地段的一個重點大型建設項目，集大型博彩娛樂、賭場、會展、酒店及表演、購物元素於一體，開幕時是亞洲最大的單幢式酒店及全球最大的賭場。 第一期工程於2007年8月28日揭幕，並於晚上7:18正式對外開放，開幕首日5小時入場人數約7萬人，首三天接待約30多萬人次入場。2008年，澳門威尼斯人酒店被酒店星光獎評選為中國十大最具魅力酒店之一。酒店以威尼斯水鄉為主題，酒店範圍內是充滿威尼斯特色拱橋、小運河及石板路。"
        },
        "12": {
            "name": "新葡京酒店",
            "information": "新葡京酒店于2008年开幕，成为继澳门旅游塔后第二高的建筑物。新葡京酒店是澳門的一個突出地標。酒店內匯聚了八間寰宇食府，更揉合各地的佳餚美食。在新葡京酒店大堂中央，展示了一顆令人眩目的全美鑽石「何鴻燊之星」。此顆為全球最大的罕見墊型鑽石，達218.08卡，被美國GIA組織評為全球最完美切割、完美對稱及成色最高的D色全美鑽石；而鑽石更以何鴻燊博士命名，反映出澳門博彩股份有限公司對高標準的追求及對客人的服務承諾。"
        },
        "13": {
            "name": "澳門科學館",
            "information": "澳門科學館以推動青少年科普教育、配合澳門旅遊發展及作爲地區性科普教育及會展平台為宗旨。由著名建築師貝禮中設計，由澳門特別行政區政府投資及興建。澳門科學館位於澳門新口岸新填海區孫逸仙大馬路，毗鄰澳門文化中心及澳門漁人碼頭。2009年12月19日，中共中央總書記、國家主席胡錦濤及澳門行政長官何厚鏵在此主持新館開幕典禮，至翌月25日對外開放。"
        },
        "14": {
            "name": "澳門大學新校區",
            "information": "澳門大學前身為1981年成立的私立東亞大學，是澳門首所研究型大學，同時亦是唯一一所全面引入住宿式書院系統的大學。2013年1月12日，澳門大學新校區的專用隧道結構工程完工。2013年7月20日，凌晨零時，澳大新校區已正式交由澳門特區政府接管，並依照澳門法律管轄。2013年11月5日，中共中央政治局委員、國務院副總理汪洋為澳門大學新校區進行揭牌啟用儀式。2014年8月24日，大學整體搬遷完成，澳門大學正式遷移至新校區。澳門大學搬遷到橫琴新校區後，明確以轉型至研究型大學為目標，同時推行以「四為一體」教育模式為主的「博雅教育」。自創校以來，一直為澳門、國家和世界培養對社會有貢獻的優秀人才。"
        },
        "15": {
            "name": "光影節",
            "information": "第一屆澳門光影節舉辦於2015年，至今年已到第五屆。內容創新豐富，除了光雕表演、燈飾裝置及互動遊戲外，還有系列活動，包括光影視覺藝術展、戶外本土音樂會、戶外電影放映及光影晚宴等，並將推出光影文創產品。光影晚宴與兩間澳門食肆合作，帶來光影結合美食的特色盛宴，為光影節注入澳門作為聯合國教科文組織－「創意城市美食之都」的創意動力。"
        },
        "16": {
            "name": "巴黎人",
            "information": "澳門巴黎人位澳門路氹城塡海區金光大道地段，以巴黎艾菲爾鐵塔一半的比例設計而成艾菲爾鐵塔作為地標。原本定於2015年起開幕的，其押後為2016年8月開幕，而酒店開幕為2016年9月13日。"
        },
        "17": {
            "name": "輕軌",
            "information": "澳門輕軌是澳門的鐵路運輸系統，也是澳門的第一條鐵路。澳門政府因應預料每年將會突破2,000萬人次遊客到訪澳門，加上近年來有新落成的酒店及賭場，同時認為澳門巴士、的士及相關交通網絡難以應付此等增長。因此需要興建新的集體運輸系統，以紓緩交通擠塞問題及改善環境污染問題。第一期主線工程於2012年2月動工，預計首期氹仔段於2019年年底通車。"
        }
    }
}